{"inkVersion":21,"root":[["^Willkommen in der Echo's Lake Train Station! ","#","^speaker:mary","/#","\n","^... ","#","^pause: Camera schwenkt zu Mary und Marcus kommt rein","/#","\n","^Ich würde gerne eine Fahrkarte für den nächsten Zug kaufen. ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","^Das können Sie tun, aber es ist noch nicht ganz klar, wann der nächste Zug fährt. ","#","^speaker:mary","/#","\n","^Was meinen Sie damit? ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","^Es hat uns eine Meldung erreicht, dass die Gleise aufgrund des kommenden Schneesturms leider nicht befahrbar sind. ","#","^speaker:mary","/#","\n","^Deswegen wird heute leider kein Zug mehr fahren. Wir können noch nicht so ganz sagen, wann sich der Zug wieder hier hochtraut. ","#","^speaker:mary","/#","\n","^Unsere wunderschönen Bergstrecken haben zwar eine fantastische Aussicht, sind aber nicht für Stürme geeignet. ","#","^speaker:mary","/#","\n","^... ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","^Obwohl unsere R180 Lokomotive normalerweise gut mit den Höhenunterschieden zurecht kommt, ist sie leider auch schon etwas älter... ","#","^speaker:mary","/#","\n","^...und rutscht bei solchem Wetter schnell den Berg wieder runter. Das können wir unseren Fahrgästen nicht zumuten. ","#","^speaker:mary","/#","\n","^Ah... Verstehe nun dann- ","#","^speaker:marcus ","/#","#","^emotion:NERVOUS","/#","\n","^Für solche Fälle haben wir normalerweise unsere zuverlässige A500Neo - wir nennen sie Emma - aber die ist leider in Reparatur- ","#","^speaker:mary","/#","\n","^Verstehe. Ich bedanke mich für die Information. ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","^... ","#","^pause: Marcus bereitet sich darauf vor zu gehen","/#","\n","^(Der Tag kann nicht noch schlimmer werden, oder?) ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","^(Es wird langsam dunkel... Ich sollte mir ein Zimmer im Motel nehmen.) ","#","^speaker:marcus ","/#","#","^emotion:NORMAL","/#","\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}